<template>
    <div class="post">
        <post-header
            :title="post.title"
            :subTitle="post.subTitle"
            :date="post.date"
            :tags="post.tags"
        ></post-header>
        
        <div class="over">
            <div class="pic">
                <img src="../../assets/《巨婴国》封面.jpg" preview="1" title="《巨婴国》封面" width="200">
            </div>
            <aside>
                <p>此书在大陆已被禁，看来是说到了某些人（或许是绝大多数人）的痛处、深处和软处，就好像揭掉他们的底裤一样，所以他们宁愿选择不去听！貌似心理学著作，实则暗藏玄机，如果对中国历史和政治了解的人自会明白！</p>
                <div>
                    巨者，天也；<br/>
                    婴者，子也。<br/>
                    巨婴者，天子也；<br/>
                    天子者，皇帝也！<br/>
                    <strong>—— 顿悟！</strong><span> 👍佩服作者的构词能力</span>
                </div>
            </aside>
        </div>

        <h2>😏 巨婴梦的另一面——甩无助</h2>
        <p>既然一个文化中，多数人都是巨婴，那么就可以知道，将一个人视为婴儿来照顾，是人际关系中成功的绝招。从恋爱到工作，从对家人到对领导，都可以奏效。</p>

        <h2>😀 集体主义即共生</h2>
        <p>集体主义群体中，你必须低调。除非以一种方式高调——成为好人，即你所作所为都是为了别人和集体。只有这一种舍弃自我的高调才被允许，其他个性化的高调，会被讨厌被打击。因集体主义只允许集体性自我存在，个性自我意味着对集体自我的挑战和背叛。</p>
        <p>个人主义的核心，是对每个个体的尊重，特别是，不得以任何名义侵犯个体的利益。相反，集体主义下，强势一方，可以轻易使用集体的名义，去侵害个体的利益。</p>
        <p>毒舌一点，可以说，集体主义社会，其实满足的，就是大家长一个人的巨婴式的全能自恋。大家长对于自己所在的群体，有无限支配权和话语权，他可以随意使用集体名义，为自己谋私利。当然，到了皇帝的份上，都免了这份自欺欺人的心，既然他是天子，就是集体的化身，可以随意发号施令，而整个国家都必须满足他配合他。</p>

        <h2>😍 中国式大家庭与回家过年</h2>
        <p>中国式的大家庭，拼命地黏在一起，一方面为了抱团，好在没有真正规则的中国生存，一方面是为了追求虚假的亲密。除了这两个实用价值，其实，这种拼命共生到一起的状态，只有一个人会感觉很好，就是大家长，其他人都难受，想逃离，就是很少有人敢造反。</p>
        <p>最专制的大家庭中，最可怕的不是大家长，而是帮凶。有的大家庭，几乎所有人都会成为打压某个人的帮凶。</p>
        <p>美国人发明了情商一词，他们的情商，有尊严为底。可中国式情商，就是王刚饰演的和珅那张脸，就是岳敏君作品中的那种貌似大笑实则苦笑的脸。无数张这样的面子脸，构成了表面要和谐但永远暗流涌动的中国。</p>
        <p>文人在描绘中国历史，而流氓却在创造中国历史。刘邦与张良，朱元璋与刘伯温，这种配合贯穿在中国几乎每一个朝代。哪怕洞见天地奥秘的最强文人，也只能在中国历史上做配角。或许原因是，流氓中文化的毒比较少，还有自我，而最强中国文人，却丧失了自我。</p>
        <p>春运这一典型的中国图景，是中国大家庭这一集体无意识的呈现，那些不顾一切归家的人，你是归向家温暖的怀抱，还是一个大家长的权势？你是享受着那份家的亲密，还是只为了圆一个表面团结的幻象？希望是前者。然而，一旦是前者，春运这一强迫症式的宏大场面将不复存在。</p>

        <h2>😲 我们为何沦为互害型社会？</h2>
        <p>中国历史轮回，即集体自我不断构建与破碎。集体自我得以构建时，会爆发出强大的能量，大家都觉得，“我们”是一起的，一条心。集体自我彻底破碎时，如魔鬼一般的个体自我就会呈现，互害程度会达到顶峰。</p>

        <h2>😄 中国家庭的那些糨糊逻辑</h2>
        <p>补充一条糨糊逻辑：绕弯沟通。这条男女都很常见。</p>
        <p>A对B不满，不和B直说，而是说给C，让C跟B说，有时甚至对C都不明说，只是暗示C对B传话。</p>
        <p>这有多个原因：一、A与B间关系张力太大，作为巨婴，A对B常有不切实际的想法和要求，且你不听我的，我就恨不得你去死，所以当面沟通容易发生激烈冲突；二、A直接谈时，易有无能感；三、因不是直接说的，所以我不必负责。</p>

        <h2>😋 为什么会是软塌塌的身体</h2>
        <p>满脑子无害的思想，严重弯腰驼背，一脸褶子，正儿八经的假笑在上面浮动，美其名曰正能量，活得超萎缩了，却自夸随心所欲不逾矩。其实，活力都灭掉了，还有什么好去逾的。</p>
        <p>这是我曾经表达过的毒舌，这一点表现得最经典的，是各种各样的关于孔子的画像。我一直很好奇，为什么中国画中很少人是昂然挺立的。</p>
        <p>我们的应试教育体系，以及文化与制度建设，部分有意识（主要是无意识）的目的，是要将人弄成这种存在：只剩下一个被灌满了僵化的低级知识、不会创造性地自主思考的脑袋。可悲的是，一些知识，越不是自己思考来的，就越自以为是。同时，身体日益萎靡，以至于简直可有可无。但身体是灵魂的居所，身体构建不好，活力也无从谈起。</p>

        <h2>🙄 没有麻烦，也就没有关系</h2>
        <p>很多人怕麻烦别人，但是，不麻烦彼此，关系也就无从建立。</p>
        <p>其实，将关系中的动力，视为麻烦，这本身意味着，一个人在关系中经历过很深很深的失望，于是他知道，自己伸向别人的手，是不受欢迎的，所以这叫麻烦别人。</p>
        <p>有这种麻烦哲学的人，难以发出对关系的渴望，所以势必会退回到孤独中。</p>
        <p>中国式养育中，希望孩子懂事，希望孩子不要给大人添麻烦，可是，如果你真想养一个健康有活力的孩子，你需要知道，懂事、怕麻烦常来自绝望，而且总与孤独相伴。</p>

        <h2>😏 懂事，或是很深的绝望</h2>
        <p>昂山素季说：在一个否认基本人权的制度内，恐惧常成为一种时尚——害怕坐牢，害怕拷打，害怕死亡，害怕失去朋友、家庭、财产或谋生手段，害怕贫穷，害怕孤独，害怕失败。最为阴险的恐惧方式，是化为常识甚至至理名言，将有助于保存自尊与人性高贵的日常勇敢行为谴责为愚蠢、鲁莽、无价值或琐碎无用的。</p>

        <h2>😵 中国农民的皇帝梦</h2>
        <p>皇帝梦，也是巨婴梦。看起来豪气干云，“大丈夫当如是”，但其实都是婴儿生命最初的全能自恋的幻梦。当皇帝，只是为了能构建一个势力范围，在这个势力范围内，我可以为所欲为，而其他人都得听我的，否则就去死！</p>

        <h2>😀 全能自恋的几张面孔</h2>
        <p>太监阉割了性的需要，圣人阉割了普通的需要，最终他们都寻求一个共同的需要——权力。</p>

        <h2>😝 小孩更有力量——谈谈哪吒与悟空</h2>
        <p>虽说是共生关系，你就是我，我就是你，但在婴儿的感知里，发号施令、有需求的那个是自己，而对方没有需求，还愿意努力地争取一切资源来喂养他。中国式择偶标准中，理想男性的标准是责任心和上进心，通俗点说，其实就是喂我和养我。</p>

        <h2>😍 我们为什么需要崇拜谁</h2>
        <p>“股神”巴菲特说，他之所以能有今天的成就，最关键的教诲来自于他的父亲，父亲一再对他强调说“尊重自己的感觉”。</p>
        <p>对偏执所营造的虚幻的支撑感之需求，并非只存在于普通人，或所谓意志不坚定者。任何人，一旦将某一外在事物视为教条，并不折不扣地遵从它，都可能会将自己置于盲从的境地。</p>        

        <h2>😓 能力并非来自于神来之笔</h2>
        <p>建立深度关系的关键是投入，经由时间与精力的累积，你与这一事物的关系日益深厚，你逐渐掌握了它，与它相遇，而能力，是你的存在与它的存在相遇的副产品。</p>

        <h2>😏 中国式“智慧”：平息众怒</h2>
        <p>平息众怒，安抚人心。这是中国式政治的一个重要窍门。太多时候，群情激愤，意味着整个巨婴群体都处于失控中，这时他们的破坏欲会很可怕，而且他们必然会将内心的魔鬼投射到外部世界，所以找一个“替罪羊”，让整个群体去归罪去恨，是中国式的管用办法。</p>
        <p>甚至，我会认为，不管是面对巨婴群体，还是面对单个巨婴，权力体系和国人都容易去牺牲可以牺牲的好人，来安抚情绪失控的巨婴。</p>
        <p>所以，碰到大问题，中国式的智慧是，躲一下，别惹上身，如果你和这个大问题粘上了，那么，你很可能会成为被怪罪的对象。</p>

        <h2>😍 当你可以被我欺负时，我就爱上了你</h2>
        <p>男人易自恋，女人易依赖。各种中国式择偶标准段子，常指向这两点：男人似乎全能才行，而女人则被要求想少一点。巨婴水平的两性关系中，只能接受一个人绽放，传统定义中，绽放的自然是男性一方，而女方最好沦为陪衬，即男方为主体，而女方为客体。</p>
        <p>不过现实中，以我的观察，多数家庭，应该占七成吧，是女人绽放男人沦为陪衬。女人表现得很有能力，也很有情绪，对男人各种不满，而男人也的确会变得木讷老实简单。你能感觉到，这样的关系中，女人的能量是张开的，而男人的能量是紧缩的。</p>
        <p>成熟的两性关系中，两个人都可绽放。巨婴水平的两性关系中，只能是一人绽放，另一人因变化少而做安全基地。</p>

        <h2>😄 听话哲学中的生死绞杀</h2>
        <p>听话哲学导致了一个非常中国式的现象：中国人普遍没有青春期。</p>
        <p>少年老成化，成人儿童化，这两者交织在一起，绞杀了中国人的青春。</p>
        <p>青春期有两个关键：活力，特别是性能量的绽放；自我身份感的形成。青春被绞杀，阻断了这两个过程，导致我们不能让活力与情欲绽放，也不能形成个性自我。</p>
        <p>为什么会这样？因为，青春期既是性能量大爆炸时期，也是最叛逆的时期——对父母攻击性最强的时期。作为巨婴，又有孝道文化支持，中国的父母接受不了这两者的挑战，所以要压制孩子的个性发展。</p>
        <p>并且，这种压制不是在青春期才开始，而是从小就开始了，所以孩子少年老成。所谓老成，就是他自身的活力不肆意流动了，而特别懂得并照顾其他人的情绪，于是变得像老头一样了。</p>
        <p>孩子少年老成，其实是对巨婴父母的一种被迫的服从。</p>
        <p>但是，等从孩子变成了父母，就得到了可以压制孩子服从的绝对资格，这时巨婴的那种为所欲为劲，就可以肆无忌惮地出来了。而且你怎么对孩子，都被社会说成是教育，哪怕虐待甚至打死孩子，都可以被说成是“教育方式不当”。</p>
        <p>所以，所谓少年老成和成人儿童化，其实还是一个权力问题。</p>

        <h2>😇 让你弱，我才强？</h2>
        <p>其实，儒家为表法家为里，不就是儒家思想教民众主动做弱民，而统治者则沿用商鞅这一套法家思想，这两者毫不矛盾。</p>

        <h2>😟 孝道是人性的逆袭</h2>
        <p>孩子以自己的感觉为中心而构建起来的自我，是真自我，是生动而流动的，放松，专注，并天然地富有创造力。相反，孩子以妈妈的感觉为中心而构建起来的自我，是假自我。</p>
        <p>孝道，就是在鼓励孩子发展假自我，不是以自己的感受为中心，成为他自己，而是以父母的感受为中心，成为父母期待中的那个虚假的人。</p>
        <p>假自我的核心是恐惧，对孤独的恐惧，对死亡的恐惧。</p>
        <p>察言观色之本领的核心是恐惧！“顺”父母的本能也源自恐惧。最深的“顺”并非源自对父母打骂的恐惧，而是对被妈妈抛弃的恐惧。</p>
        <p>阉人阉割了性欲。圣人阉割了物欲。但他们都有权力欲。</p>
        <p>这是我们文明的一体两面。</p>
        <p>假自我，是我们的民族性，也即我们民族的集体意识与集体无意识。</p>
        <p>在这个民族内生存，最好顺应这种民族性。</p>
        <p>所以，官员们的言谈举止，都很像是阉人与圣人的集合体，既强调性纯洁又强调不贪，但背后，他们的欲望泛滥。并且，因为还是觉得这些欲望是坏的，所以欲望泛滥时，也非常丑陋，这最终也在他们的面孔和身体上呈现了出来。</p>
        <p>我们不敢呈现性欲，怕被阉割。</p>
        <p>我们不敢呈现物欲，怕被蔑视，也怕被剥夺。
        弗洛伊德则称，性欲与攻击欲，是人类的两大动力。温尼科特则说，欲望，即活力。</p>
        <p>我们伪装得没有欲望，伪装得如此成功，以至于也缺少了活力。</p>
        <p>独立思考，是灵魂的一个最基本需求。</p>
        <p>中国父母们，一直以来，很少有关于如何做父母的有益教诲，而关于如何孝顺父母的愚蠢教诲，则数不胜数。</p>

        <h2>🙃 孝的本义就是顺</h2>
        <p>中外很多思想家都发现，中国文化一个很重要的缺憾是，一直没有发展出“超越世俗”的部分来，即没有真正的信仰。因为我们信仰的就是祖先大过一切，父母胜过真理。这的确不可能发展出真正的信仰来，所以我们的整个文化，主要就是在世俗里打滚。</p>
        <p>从本能上，我一直认为，对孝道的强调，让我们文化缺乏对正义和真理的尊重，因为父母的意志大过天。</p>
        <p>这也是婴儿或巨婴的特点，我要的就是为所欲为，一切都顺着我。我的意志就是对的，我的自恋，胜过真理。我的意志，就是真理！</p>
        <p>所以，可以说，我们烦琐但并不宏大的孝道文化，一个重要功能，是为了捍卫巨婴父母们的全能自恋。</p>

        <h2>😊 二十四孝：把爸妈当婴儿养</h2>
        <p>如我所说，中国人际交往的秘诀，其实就是，将对方当婴儿照顾，当天神崇拜。如果你是一个“二十四孝男人”，那么不难追到中国女人；如果是一个“二十四孝”下属，不难讨好到领导……</p>
        <p>我们文化的实质，就是做好婴儿找好妈，都是婴儿，都是在找妈，但多么匪夷所思啊，要成年孩子做父母的妈，还可以，但要幼小的孩子做父母的妈，不是人性的逆转吗？</p>
        <p>在我看来，面子文化和孝道文化，都有同一种逻辑：我怎么对你都是为了你好，我不必了解你、尊重你，我完全从自己出发随意对你，但你必须承认，我是为了你好。</p>
        <p>这种文化的设计，是为了给爱无能的人开脱，也是为了给强势的人开脱，最终造就的是野蛮、荒凉和粗糙，而无正义与真理可言。</p>
        <p>“我都是为了你好”这句话的真意是，我永远都是对的，而错的只能是你。我们弄出孝道这么大的阵仗来，其实只是为了保证巨婴式父母的全能自恋——我永远都是对的。</p>
        <p>可以说，严重、脆弱而病态的自恋，是国人头号心理特征，其实研究中国人国民性的研究者，都将面子心理视为国人头号特征。面子心理，即自恋。你不能伤我面子，意思是，你要保证我这一点——我永远都是对的。</p>
        <p>超级自恋的完整表达应该是三句话：我永远是对的，错的永远是你，所以你永远要听我的。如果把“我”换成“父母”，而将“你”换成“孩子”，那么这就是孝道文化的核心了。</p>
        <p>“我永远是对的”，这是自恋；“错的永远是你”，这就可以给你洗脑了；“你要听我的”，就可以理直气壮控制你了。</p>

        <h2>😕 为什么孝总带着点愚？</h2>
        <p>孝，总导致愚。最初，我会认为，孝道不同于孝顺，孝顺也不同于愚蠢，但渐渐地明白，孝，就是顺，顺就会愚，所以孝道就是愚孝。</p>
        <p>因为必须愚，才能孝，也即顺。不愚的人，尊重自己的判断，就不愿意顺别人。</p>
        <p>将对方当婴儿照顾，当天神崇拜，再加自己是猪脑子。</p>
        <p>这也是魏忠贤搞定皇帝的绝招。</p>
        <p>甚至可以说，这是中国式人际关系的“葵花宝典”。在极为关键的人物前，如果你祭出这三连环大招，国人很容易被搞定。</p>
        <p>为什么？</p>
        <p>因为，国人大都是巨婴，需要被照顾，同时心中都有极度的自恋。所以如果你满足了他被照顾的需要，满足了他被崇拜的需要，自己又显得愚蠢——不会盘算自己利益而利用对方，那么巨婴们就觉得自己彻底被满足了，然后你就成了巨婴心中最重要的人，任谁都不能取代。</p>

        <h2>😢 毕节的四个孩子，死于什么样的绝境？</h2>
        <p>真正自信的基础，是爱；而自卑的基础，是因为爱的匮乏。虽然条件不好也可以导致一定的自卑，但这远不如爱的匮乏作用大。</p>

        <h2>😭 自我被否定，即精神死亡</h2>
        <p>不尊重个人的感受，而要维持表面上的和谐，这历来都是中国社会无处不在的经典现象。</p>

        <h2>😳 孤独星球与不存在的父亲</h2>
        <p>懂事、不求人、不麻烦别人……这些特点，都是孤独星球们的标配似的。之所以成为这样，可能是婴幼儿时，孩子对妈妈的依恋出了问题。</p>

        <h2>🙁 习惯性撒谎是怎么回事</h2>
        <p>灭掉性欲，至少灭掉性魅力，灭掉攻击性，也灭掉情绪与火热的情感，徒具好人的外壳，这是最常见的逃离真自我的方式之一。真自我是危险可怕的，而好人是会被认可的。以此，保留了人际能力，但失去了活力的内核。</p>

        <h2>😔 爱，就是答案</h2>
        <p>目前，找到的答案是，孝道文化不是制造这一切的源头，集体主义也不是，这一切的源头是，国人的潜意识深处都住着一条没有被驯服的全能自恋的龙。</p>
        <p>这条龙，心情好时，就想做全能神，心情不好时，就想做毁灭一切的魔。</p>
        <p>无论是神，还是魔，都太吓人了，所以要设计出集体主义来，设计出孝道文化来，以镇止这条全能自恋的龙。</p>
        <p>个人主义的根本，即，你可以做你自己。相反，集体主义，即，集体早就知道你该成为什么样的人，集体已给你安排了一切，特别是人生路线。</p>
        <p>所以，集体主义环境下长大的人，没有成熟而个性化的自我，却总觉得自己有资格教别人怎么做，而他们教导的内容，千篇一律乏善可陈。这份教导别人的资格感就来自，我是集体的代言人。</p>
        <p>争当集体代言人，是集体主义社会各个层面政治游戏的核心。</p>

        <h2>😉 王小波：一个真正特立独行的人</h2>
        <p>我想，因为利他主义，因为集体主义，我们民族的著名文人，都远远做不到为自己而活。</p>
        <p>这是我们民族的知识分子的通病，我们常常激昂而悲愤地活给民族、活给国家、活给父母、活给帝王……但是，当背负上这些强加给我们肉身的额外重量之后，我们就远离了仅仅作为一个人的价值。</p>

        <h2>😫 中国家庭的自杀游戏</h2>
        <p>吴飞认为中国家庭和中国社会的运作规律都可以用“政治”这个词来描绘，而玩家庭政治时，家庭成员们凭借着两点——权力资本和道德资本。大家都自觉不自觉地在攒这两个资本。</p>
        <p>攒它们又为了什么呢？其实就是为了在家庭这个亲密关系大集合体中获得一种资格——我说了算。有权力资本的人应该轻易不会自杀，自杀的，常常是觉得道德资本攒够了却发现得不到这种资格的人。</p>
        <p>什么叫过日子呢？概括说来，就是，遵守农村的一套规范，在这套规范下过得最像样，就是典范了。譬如，大家都结婚，所以你也要结婚，而且要结得最像样；大家都大办丧礼，你也要大办，还要办得最隆重；大家儿子大了都盖房子，你也要这样做，而且要盖得最气派……</p>
        <p>总之，就是追求大家都在追求的，而且要比别人更像样一些。说追求还不对，追求还算一种境界，准确的说法是“做”，做大家都在做的，但做得比别人更像样一些。甚至像样这个词也值得商榷，因为像样不像样，没有什么客观标准，关键是邻里乡亲怎么看。
        </p>
    </div>
</template>

<script>
import posts from '../../posts.json'
import PostHeader from '../../components/PostHeader'


export default {
    data() {
        return {
            post: posts.filter(item => item.title == '《巨婴国》精选')[0]
        }
    },
    components: {
        PostHeader
    }
}
</script>

<style lang="stylus" scoped>
    @import '../post.styl'

    .over
        display flex
        align-items center
        margin-bottom 36px
        border 1px solid #eee
        padding 8px

        div.pic
            margin-right 8px
            cursor pointer

        aside
            p
                font-size 14px
                margin 8px 0
            div
                text-align center
                line-height 26px
                background-color #fafafa
                padding-top 12px

                strong
                    line-height 48px
                span
                    font-size 14px

    @media screen and (max-width 767px)
        .over
            flex-direction column

            div.pic
                margin-right 0
            aside
                margin-top 8px
                
</style>